Autodesk.Revit.DB.FaceSecondDerivatives.GetFaceSecondDerivatives(Autodesk.Revit.DB.Face,Autodesk.Revit.DB.UV)
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was null
Since:
2016